{
 "1": {
  "1": "There *was a man in the land of Hus, whose name was Job, and that man was simple and upright, and fearing God, and avoiding evil.",
  "2": "And there were born to him seven sons and three daughters.",
  "3": "And his possession was seven thousand sheep, and three thousand camels, and five hundred yoke of oxen, and five hundred she-asses, and a family exceedingly great: and this man was great among all the people of the east.",
  "4": "And his sons went, and made a feast by houses, every one in his day. And sending, they called their three sisters, to eat and drink with them.",
  "5": "And when the days of their feasting were gone about, Job sent to them, and sanctified them: and rising up early offered holocausts for every one of them. For he said: Lest perhaps my sons have sinned, and have blessed God in their hearts. So did Job all days.",
  "6": "Now on a certain day, when the sons of God came to stand before the Lord, satan also was present among them.",
  "7": "And the Lord said to him: Whence comest thou? And he answered and said: I have gone round about the earth, and walked through it.",
  "8": "And the Lord said to him: Hast thou considered my servant, Job, that there is none like him in the earth, a simple and upright man, and fearing God, and avoiding evil?",
  "9": "And satan answering, said: Doth Job fear God in vain?",
  "10": "Hast not thou made a fence for him, and his house, and all his substance round about, blessed the works of his hands, and his possession hath increased on the earth?",
  "11": "But stretch forth thy hand a little, and touch all that he hath, and see if he bless thee not to thy face.",
  "12": "Then the Lord said to satan: Behold, all that he hath is in thy hand: only put not forth thy hand upon his person. And satan went forth from the presence of the Lord.",
  "13": "Now upon a certain day, when his sons and daughters were eating and drinking wine, in the house of their eldest brother,",
  "14": "There came a messenger to Job, and said: The oxen were ploughing, and the asses feeding beside them,",
  "15": "And the Sabeans rushed in, and took all away, and slew the servants with the sword; and I alone have escaped to tell thee.",
  "16": "And while he was yet speaking, another came, and said: The fire of God fell from heaven, and striking the sheep and the servants, hath consumed them; and I alone have escaped to tell thee.",
  "17": "And while he also was yet speaking, there came another, and said: The Chaldeans made three troops, and have fallen upon the camels, and taken them; moreover, they have slain the servants with the sword: and I alone have escaped to tell thee.",
  "18": "He was yet speaking, and behold another came in, and said: Thy sons and daughters were eating and drinking wine in the house of their eldest brother,",
  "19": "A violent wind came on a sudden from the side of the desert, and shook the four corners of the house, and it fell upon thy children, and they are dead: and I alone have escaped to fell thee.",
  "20": "Then Job rose up, and rent his garments, and having shaven his head, fell down upon the ground, and worshipped,",
  "21": "And said: *Naked came I out of my mother's womb, and naked shall I return thither: the Lord gave, and the Lord hath taken away: as it hath pleased the Lord, so is it done: blessed be the name of the Lord.",
  "22": "In all these things Job sinned not by his lips, nor spoke he any foolish thing against God."
 },
 "2": {
  "15": "After this, Job opened his mouth, and cursed his day,",
  "16": "And he said:",
  "17": "*Let the day perish wherein I was born, and the night in which it was said: A man-child is conceived.",
  "18": "Let that day be turned into darkness, let not God regard it from above, and let not the light shine upon it.",
  "19": "Let darkness, and the shadow of death, cover it, let a mist overspread it, and let it be wrapped up in bitterness.",
  "20": "Let a darksome whirlwind seize upon that night, let it not be counted in the days of the year, nor numbered in the months.",
  "21": "Let that night be solitary, and not worthy of praise.",
  "22": "Let them curse it who curse the day, who are ready to raise up a leviathan:",
  "23": "Let the stars be darkened with the mist thereof: let it expect light, and not see it, nor the rising of the dawning of the day:",
  "24": "Because it shut not up the doors of the womb that bore me, nor took away evils from my eyes.",
  "25": "Why did I not die in the womb? why did I not perish when I came out of the belly?",
  "26": "Why received upon the knees? why suckled at the breasts?",
  "27": "For now I should have been asleep and still, and should have rest in my sleep:",
  "28": "With kings and consuls of the earth, who build themselves solitudes:",
  "29": "Or with princes, that possess gold, and fill their houses with silver:",
  "30": "Or as a hidden untimely birth, I should not be; or as they that, being conceived, have not seen the light.",
  "31": "There the wicked cease from tumult, and there the wearied in strength are at rest.",
  "32": "And they sometime bound together without disquiet, have not heard the voice of the oppressor.",
  "33": "The small and great are there, and the servant is free from his master.",
  "34": "Why is light given to him that is in misery, and life to them that are in bitterness of soul?",
  "35": "That look for death, and it cometh not, as they that dig for a treasure:",
  "36": "And they rejoice exceedingly when they have found the grave?",
  "37": "To a man whose way is hidden, and God hath surrounded him with darkness?",
  "38": "Before I eat I sigh: and as overflowing waters, so is my roaring:",
  "39": "For the fear which I feared, hath come upon me: and that which I was afraid of, hath befallen me.",
  "40": "Have I not dissembled? have I not kept silence? have I not been quiet? and indignation is come upon me."
 },
 "3": {
  "1": "Then Eliphaz, the Themanite, answered, and said:",
  "2": "If we begin to speak to thee, perhaps thou wilt take it ill; but who can withhold the words he hath conceived?",
  "3": "Behold thou hast taught many, and thou hast strengthened the weary hands:",
  "4": "Thy words have confirmed them that were staggering, and thou hast strengthened the trembling knees:",
  "5": "But now the scourge is come upon thee, and thou faintest: It hath touched thee, and thou art troubled.",
  "6": "Where is thy fear, thy fortitude, thy patience, and the perfection of thy ways?",
  "7": "Remember, I pray thee, who ever perished being innocent? or when were the just destroyed?",
  "8": "On the contrary, I have seen those who work iniquity, and sow sorrows, and reap them,",
  "9": "Perishing by the blast of God, and consumed by the spirit of his wrath.",
  "10": "The roaring of the lion, and the voice of the lioness, and the teeth of the whelps of lions, are broken:",
  "11": "The tiger hath perished for want of prey, and the young lions are scattered abroad.",
  "12": "Now there was a word spoken to me in private, and my ears by stealth, as it were, received the veins of its whisper.",
  "13": "In the horror of a vision by night, when deep sleep is wont to hold men,",
  "14": "Fear seized upon me, and trembling, and all my bones were affrighted:",
  "15": "And when a spirit passed before me, the hair of my flesh stood up.",
  "16": "There stood one whose countenance I knew not, an image before my eyes, and I heard the voice, as it were, of a gentle wind.",
  "17": "*Shall man be justified in comparison of God, or shall a man be more pure than his Maker?",
  "18": "*Behold, they that serve him are not steadfast, and in his angels he found wickedness:",
  "19": "How much more shall they that dwell in houses of clay, who have an earthly foundation, be consumed as with the moth?",
  "20": "From morning till evening they shall be cut down: and because no one understandeth, they shall perish for ever.",
  "21": "And they that shall be left, shall be taken away from them: they shall die, and not in wisdom."
 },
 "4": {
  "1": "Call now, if there be any that will answer thee, and turn to some of the saints.",
  "2": "Anger indeed killeth the foolish, and envy slayeth the little one.",
  "3": "I have seen a fool with a strong root, and I cursed his beauty immediately.",
  "4": "His children shall be far from safety, and shall be destroyed in the gate, and there shall be none to deliver them.",
  "5": "Whose harvest the hungry shall eat, and the armed man shall take him by violence, and the thirsty shall drink up his riches.",
  "6": "Nothing upon earth is done without a cause, and sorrow doth not spring out of the ground.",
  "7": "Man is born to labour, and the bird to fly.",
  "8": "Wherefore I will pray to the Lord, and address my speech to God:",
  "9": "Who doth great things, and unsearchable and wonderful things without number:",
  "10": "Who giveth rain upon the face of the earth, and watereth all things with waters:",
  "11": "Who setteth up the humble on high, and comforteth with health those that mourn.",
  "12": "Who bringeth to nought the designs of the malignant, so that their hands cannot accomplish what they had begun:",
  "13": "*Who catcheth the wise in their craftiness, and disappointeth the counsel of the wicked:",
  "14": "They shall meet with darkness in the day, and grope at noon-day as in the night.",
  "15": "But he shall save the needy from the sword of their mouth, and the poor from the hand of the violent.",
  "16": "And to the needy there shall he hope, but iniquity shall draw in her mouth.",
  "17": "Blessed is the man whom God correcteth: refuse not, therefore, the chastising of the Lord:",
  "18": "For he woundeth, and cureth: he striketh, and his hands shall heal.",
  "19": "In six troubles he shall deliver thee, and in the seventh, evil shall not touch thee.",
  "20": "In famine he shall deliver thee from death; and in battle, from the hand of the sword.",
  "21": "Thou shalt be hidden from the scourge of the tongue: and thou shalt not fear calamity when it cometh.",
  "22": "In destruction and famine then shalt laugh: and thou shalt not be afraid of the beasts of the earth.",
  "23": "But thou shalt have a covenant with the stones of the lands, and the beasts of the earth shall be at pence with thee.",
  "24": "And thou shalt know that thy tabernacle is in peace, and visiting thy beauty, thou shalt not sin.",
  "25": "Thou shalt know also that thy seed shall be multiplied, and thy offspring like the grass of the earth.",
  "26": "Thou shalt enter into the grave in abundance, as a heap of wheat is brought in in its season.",
  "27": "Behold, this is even so, as we have searched out: which thou having heard, consider it thoroughly in thy mind."
 },
 "5": {
  "54": "Then Baldad, the Suhite, answered, and said:",
  "55": "How long wilt thou speak these things, and how long shall the words of thy mouth be like a strong wind?",
  "56": "Doth God pervert judgment, or doth the Almighty overthrow that which is just?",
  "57": "Although thy children have sinned against him, and he hath left them in the hand of their iniquity:",
  "58": "Yet if thou wilt arise early to God, and wilt beseech the Almighty:",
  "59": "If thou wilt walk clean and upright, he will presently awake unto thee, and will make the dwelling of thy justice peaceable:",
  "60": "In so much, that if thy former things were small, thy latter things would be multiplied exceedingly.",
  "61": "For inquire of the former generation, and search diligently into the memory of the fathers:",
  "62": "(For we are but of yesterday, and are ignorant* that our days upon earth are but a shadow:)",
  "63": "And they shall teach thee: they shall speak to thee, and utter words out of their hearts.",
  "64": "Can the rush be green without moisture? or a sedge-bush grow without water?",
  "65": "When it is yet in flower, and is not plucked up with the hand, it withereth before all herbs.",
  "66": "Even so are the ways of all that forget God, and the hope of the hypocrite shall perish:",
  "67": "His folly shall not please him, and his trust shall be like the spider's web.",
  "68": "He shall lean upon his house, and it shall not stand: he shall prop it up, and it shall not rise:",
  "69": "He seemeth to have moisture before the sun cometh; and at his rising, his blossom shall shoot forth.",
  "70": "His roots shall be thick upon a heap of stones, and among the stones he shall abide.",
  "71": "If one swallow him up out of his place, he shall deny him, and shall say: I know thee not.",
  "72": "For this is the joy of his way, that others may spring again out of the earth.",
  "73": "God will not cast away the simple, nor reach out his hand to the evil doer:",
  "74": "Until thy mouth be filled with laughter, and thy lips with rejoicing.",
  "75": "They that hate thee, shall be clothed with confusion: and the dwelling of the wicked shall not stand."
 },
 "6": {
  "61": "Then Sophar, the Naamathite, answered, and said:",
  "62": "Shall not he that speaketh much, hear also? or shall a man full of talk be justified?",
  "63": "Shall men hold their peace to thee only? and when thou hast mocked others, shall no man confute thee?",
  "64": "For thou hast said: My word is pure, and I am clean in thy sight.",
  "65": "And I wish that God would speak with thee, and would open his lips to thee,",
  "66": "That he might shew thee the secrets of wisdom, and that his law is manifold, and thou mightest understand that he exacteth much less of thee, than thy iniquity deserveth.",
  "67": "Peradventure thou wilt comprehend the steps of God, and wilt find out the Almighty perfectly?",
  "68": "He is higher than heaven, and what wilt thou do? he is deeper than hell, and how wilt thou know?",
  "69": "The measure of him is longer than the earth, and broader than the sea.",
  "70": "If he shall overturn all things, or shall press them together, who shall contradict him?",
  "71": "For he knoweth the vanity of men, and when he seeth iniquity, doth he not consider it?",
  "72": "A vain man is lifted up into pride, and thinketh himself born free like a wild ass's colt.",
  "73": "But thou hast hardened thy heart, and hast spread thy hands to him.",
  "74": "If thou wilt put away from thee the iniquity that is in thy hand, and lot not injustice remain in thy tabernacle:",
  "75": "Then mayst thou lift up thy face without spot, and thou shalt be steadfast, and shalt not fear.",
  "76": "Thou shalt also forget misery, and remember it only as waters that are passed away.",
  "77": "And brightness like that of the noon-day, shall arise to thee at evening: and when thou shalt think thyself consumed, thou shalt rise as the day-star.",
  "78": "And thou shalt have confidence, hope being set before thee, and being buried thou shalt sleep secure.",
  "79": "*Thou shalt rest, and there shall be none to make thee afraid: and many shall entreat thy face.",
  "80": "*But the eyes of the wicked shall decay, and the way to escape shall fail them, and their hope the abomination of the soul."
 },
 "7": {
  "1": "When Job answered, and said:",
  "2": "Are you then men alone, and shall wisdom die with you?",
  "3": "*I also have a heart as well as you; neither am I inferior to you: for who is ignorant of these things, which you know?",
  "4": "*He that is mocked by his friends as I, shall call upon God and he will hear him: for the simplicity of the just man is laughed to scorn.",
  "5": "The lamp despised in the thoughts of the rich, is ready for the time appointed.",
  "6": "*The tabernacles of robbers abound, and they provoke God boldly; whereas it is he that hath given all into their hands.",
  "7": "But ask now the beasts, and they shall teach thee: and the birds of the air, and they shall tell thee.",
  "8": "Speak to the earth, and it shall answer thee: and the fishes of the sea shall tell.",
  "9": "Who is ignorant that the hand of the Lord hath made all these things?",
  "10": "In whose hand is the soul of every living thing, and the spirit of all flesh of man.",
  "11": "*Doth not the ear discern words, and the palate of him that eateth, the taste?",
  "12": "In the ancient is wisdom, and in length of days prudence.",
  "13": "With him is wisdom and strength, he hath counsel and understanding.",
  "14": "*If he pull down, there is no man that can build up: if he shut up a man, there is none that can open.",
  "15": "If he withhold the waters, all things shall be dried up: and if he send them out, they shall overturn the earth.",
  "16": "With him is strength and wisdom: he knoweth both the deceiver, and him that is deceived.",
  "17": "He bringeth counsellors to a foolish end, and judges to insensibility.",
  "18": "He looseth the belt of kings, and girdeth their loins with a cord.",
  "19": "He leadeth away priests without glory, and overthroweth nobles.",
  "20": "He changeth the speech of the true speakers, and taketh away the doctrine of the aged.",
  "21": "He poureth contempt upon princes, and relieveth them that were oppressed.",
  "22": "He discovereth deep things out of darkness, and bringeth up to light the shadow of death.",
  "23": "He multiplieth nations, and destroyeth them, and restoreth them again after they were overthrown.",
  "24": "He changeth the heart of the princes of the people of the earth, and deceiveth them, so that they walk in vain where there is no way.",
  "25": "They shall grope as in the dark, and not in the light, and he shall make them stagger like them that are drunk."
 },
 "8": {
  "30": "Man born of a woman, living for a short time, is filled with many miseries.",
  "31": "*Who cometh forth like a flower, and is destroyed, and fleeth as a shadow, and never continueth in the same state.",
  "32": "And dost thou think it meet to open thy eyes upon such an one, and to bring him into judgment with thee?",
  "33": "*Who can make him clean that is conceived of unclean seed? is it not thou who only art?",
  "34": "The days of man are short, and the number of his months is with thee: thou hast appointed his bounds which cannot be passed.",
  "35": "Depart a little from him, that he may rest, until his wished-for day come, as that of the hireling.",
  "36": "A tree hath hope: if it be cut, it groweth green again, and the boughs thereof sprout.",
  "37": "If its root be old in the earth, and its stock be dead in the dust:",
  "38": "At the scent of water, it shall spring, and bring forth leaves, as when it was first planted.",
  "39": "But man when he shall be dead, and stripped and consumed, I pray you where is he?",
  "40": "As if the waters should depart out of the sea, and an emptied river should be dried up:",
  "41": "So man, when he is fallen asleep, shall not rise again; till the heavens be broken, he shall not awake, nor rise up out of his sleep.",
  "42": "Who will grant me this, that thou mayest protect me in hell, and hide me till thy wrath pass, and appoint me a time when thou wilt remember me?",
  "43": "Shall man that is dead, thinkest thou, live again? all the days, in which I am now in warfare, I expect until my change come.",
  "44": "Thou shalt call me, and I will answer thee: to the work of thy hands thou shalt reach out thy right hand.",
  "45": "*Thou indeed hast numbered my steps, but spare my sins.",
  "46": "Thou hast sealed up my offences as it were in a bag, but hast cured my iniquity.",
  "47": "A mountain falling cometh to nought, and a rock is removed out of its place.",
  "48": "Waters wear away the stones, and with inundation the ground by little and little is washed away: so in like manner thou shalt destroy man.",
  "49": "Thou hast strengthened him for a little while, that he may pass away for ever: thou shalt change his face, and shalt send him away.",
  "50": "Whether his children come to honour or dishonour, he shall not understand.",
  "51": "But yet his flesh, while he shall live, shall have pain, and his soul shall mourn over him."
 },
 "9": {
  "1": "And Eliphaz, the Themanite, answered, and said:",
  "2": "Will a wise man answer as if he were speaking in the wind, and fill his stomach with burning heat?",
  "3": "Thou reprovest him by words, who is not equal to thee, and thou speakest that which is not good for thee.",
  "4": "As much as is in thee, thou hast made void fear, and hast taken away prayers from before God.",
  "5": "For thy iniquity hath taught thy mouth, and thou imitatest the tongue of blasphemers.",
  "6": "Thy own mouth shall condemn thee, and not I: and thy own lips shall answer thee.",
  "7": "Art thou the first man that was born, or wast thou made before the hills?",
  "8": "Hast thou heard God's counsel, and shall his wisdom be inferior to thee?",
  "9": "What knowest thou that we are ignorant of? what dost thou understand that we know not?",
  "10": "*There are with us also aged and ancient men, much elder than thy fathers.",
  "11": "Is it a great matter that God should comfort thee? but thy wicked words hinder this.",
  "12": "Why doth thy heart elevate thee? and why dost thou stare with thy eyes, as if they wert thinking great things?",
  "13": "Why doth thy spirit swell against God, to utter such words out of thy mouth?",
  "14": "What is man that he should be without spot, and he that is born of a woman that he should appear just?",
  "15": "*Behold among his saints none is unchangeable, and the heavens are not pure in his sight.",
  "16": "How much more is man abominable, and unprofitable, who drinketh iniquity like water?",
  "17": "I will shew thee, hear me: and I will tell thee what I have seen.",
  "18": "Wise men confess and hide not their fathers.",
  "19": "To whom alone the earth was given, and no stranger hath passed among them.",
  "20": "The wicked man is proud all his days, and the number of the years of his tyranny is uncertain.",
  "21": "The sound of dread is always in his ears: and when there is peace, he always suspecteth treason.",
  "22": "He believeth not that he may return from darkness to light, looking round about for the sword on every side.",
  "23": "When he moveth himself to seek bread, he knoweth that the day of darkness is ready at his hand.",
  "24": "Tribulation shall terrify him, and distress shall surround him, as a king that is prepared for the battle.",
  "25": "For he hath stretched out his hand against God, and hath strengthened himself against the Almighty.",
  "26": "He hath run against him with his neck raised up, and is armed with a fat neck.",
  "27": "Fatness hath covered his face, and the fat hangeth down on his sides.",
  "28": "He hath dwelt in desolate cities, and in desert houses that are reduced into heaps.",
  "29": "He shall not be enriched, neither shall his substance continue, neither shall he push his root in the earth.",
  "30": "He shall not depart out of darkness: the flame shall dry up his branches, and he shall be taken away by the breath of his own month.",
  "31": "He shall not believe, being vainly deceived by error, that he may be redeemed with any price.",
  "32": "Before his days be full, he shall perish: and his hands shall wither away.",
  "33": "He shall be blasted as a vine when its grapes are in the first flower, and as an olive tree that casteth its flower.",
  "34": "For the congregation of the hypocrite is barren, and fire shall devour their tabernacles, who love to take bribes.",
  "35": "*He hath conceived sorrow, and hath brought forth iniquity, and his womb prepareth deceits."
 },
 "10": {
  "42": "Then Baldad, the Suhite, answered, and said:",
  "43": "How long will ye throw out words? understand first, and so let us speak.",
  "44": "Why are we reputed as beasts, and counted vile before you?",
  "45": "Thou that destroyest thy soul in thy fury, shall the earth be forsaken for thee, and shall rocks be removed out of their place?",
  "46": "Shall not the light of the wicked be extinguished, and the flame of his fire not shine?",
  "47": "The light shall be dark in his tabernacle, and the lamp that is over him shall be put out.",
  "48": "The step of his strength shall be straitened, and his own counsel shall cast him down headlong.",
  "49": "For he hath thrust his feet into a net, and walketh in its meshes.",
  "50": "The sole of his foot shall be held in a snare, and thirst shall burn against him.",
  "51": "A gin is hidden for him in the earth, and his trap upon the path.",
  "52": "Fears shall terrify him on every side, and shall entangle his feet.",
  "53": "Let his strength be wasted with famine, and let hunger invade his ribs.",
  "54": "Let it devour the beauty of his skin, let the first-born, death, consume his arms.",
  "55": "Let his confidence be rooted out of his tabernacle, and let destruction tread upon him like a king.",
  "56": "Let the companions of him that is not, dwell in his tabernacle, let brimstone be sprinkled in his tent.",
  "57": "Let his roots be dried up beneath, and his harvest destroyed above.",
  "58": "*Let the memory of him perish from the earth and let not his name be renowned in the streets.",
  "59": "He shall drive him out of light into darkness, and shall remove him out of the world.",
  "60": "His seed shall not subsist, nor his offspring among his people, nor any remnants in his country.",
  "61": "They that come after him shall be astonished at his day, and horror shall fall upon them that went before.",
  "62": "These then are the tabernacles of the wicked, and this the place of him that knoweth not God."
 },
 "11": {
  "32": "Then Sophar, the Naamathite, answered, and said:",
  "33": "Therefore various thoughts succeed one another in me, and my mind is hurried away to different things.",
  "34": "The doctrine with which thou reprovest me, I will hear, and the spirit of my understanding shall answer for me.",
  "35": "This I know from the beginning, since man was placed upon the earth,",
  "36": "That the praise of the wicked is short, and the joy of the hypocrite but for a moment.",
  "37": "If his pride mount up even to heaven, and his head touch the clouds:",
  "38": "In the end he shall be destroyed, like a dunghill; and they that had seen him, shall say: Where is he?",
  "39": "As a dream that fleeth away, he shall not be found; he shall pass as a vision of the night:",
  "40": "The eye that had seen him, shall see him no more, neither shall his place any more behold him.",
  "41": "His children shall be oppressed with want, and his hands shall render him his sorrow.",
  "42": "His bones shall be filled with the vices of his youth, and they shall sleep with him in the dust.",
  "43": "For when evil shall be sweet in his mouth, he will hide it under his tongue.",
  "44": "He will spare it, and not leave it, and will hide it in his throat.",
  "45": "His bread in his belly shall be turned into the gall of asps within him.",
  "46": "The riches which he hath swallowed, he shall vomit up, and God shall draw them out of his belly.",
  "47": "He shall suck the head of asps, and the viper's tongue shall kill him.",
  "48": "(Let him not see the streams of the river, the brooks of honey and of butter.)",
  "49": "He shall be punished for all that he did, and yet shall not be consumed: according to the multitude of his devices so also shall he suffer.",
  "50": "Because he broke in and stript the poor: he hath violently taken away a house which he did not build.",
  "51": "*And yet his belly was not filled: and when he hath the things he coveted, he shall not be able to possess them.",
  "52": "There was nothing left of his meat, and therefore nothing shall continue of his goods.",
  "53": "When he shall be filled, he shall be straitened; he shall burn, and every sorrow shall fall upon him.",
  "54": "May his belly be filled, that God may send forth the wrath of his indignation upon him, and rain down his war upon him.",
  "55": "He shall flee from weapons of iron, and shall fall upon a bow of brass.",
  "56": "The sword is drawn out, and cometh forth from its scabbard, and glittereth in his bitterness: the terrible ones shall go and come upon him.",
  "57": "All darkness is hid in his secret places: a fire that is not kindled shall devour him: he shall be afflicted when left in his tabernacle.",
  "58": "The heavens shall reveal his iniquity, and the earth shall rise up against him.",
  "59": "The offspring of his house shall be exposed, he shall be pulled down in the day of God's wrath.",
  "60": "This is the portion of a wicked man from God, and the inheritance of his doings from the Lord."
 },
 "12": {
  "1": "Then Job answered, and said:",
  "2": "Hear, I beseech you, my words, and do penance.",
  "3": "Suffer me, and I will speak; and after, if you please, laugh at my words.",
  "4": "Is my debate against man, that I should not have just reason to be troubled?",
  "5": "Hearken to me and be astonished, and lay your finger on your mouth.",
  "6": "As for me, when I remember, I am afraid, and trembling taketh hold on my flesh.",
  "7": "*Why then do the wicked live, are they advanced, and strengthened with riches?",
  "8": "Their seed continueth before them, a multitude of kinsmen, and of children's children in their sight.",
  "9": "Their houses are secure and peaceable, and the rod of God is not upon them.",
  "10": "Their cattle have conceived, and failed not: their cow hath calved, and is not deprived of her fruit.",
  "11": "Their little ones go out like a flock, and their children dance and play.",
  "12": "They take the timbrel, and the harp, and rejoice at the sound of the organ.",
  "13": "They spend their days in wealth, and in a moment they go down to hell.",
  "14": "Who have said to God: Depart from us, we desire not the knowledge of thy ways.",
  "15": "*Who is the Almighty, that we should serve him? and what doth it profit us if we pray to him?",
  "16": "Yet because their good things are not in their hand, may the counsel of the wicked be far from me.",
  "17": "How often shall the lamp of the wicked be put out, and a deluge come upon them, and he shall distribute the sorrows of his wrath?",
  "18": "They shall be as chaff before the face of the wind, and as ashes which the whirlwind scattereth.",
  "19": "God shall lay up the sorrow of the father for his children: and when he shall repay, then shall he know.",
  "20": "His eyes shall see his own destruction, and he shall drink of the wrath of the Almighty.",
  "21": "For what is it to him what befalleth his house after him: and if the number of his months be diminished by one half?",
  "22": "Shall any one teach God knowledge, who judgeth those that are high?",
  "23": "One man dieth strong, and hale, rich and happy.",
  "24": "His bowels are full of fat, and his bones are moistened with marrow.",
  "25": "But another dieth in bitterness of soul, without any riches:",
  "26": "And yet they shall sleep together in the dust, and worms shall cover them.",
  "27": "Surely I know your thoughts, and your unjust judgments against me.",
  "28": "For you say: Where is the house of the prince? and where are the dwelling-places of the wicked?",
  "29": "Ask any one of them that go by the way, and you shall perceive that he knoweth these same things.",
  "30": "Because the wicked man is reserved to the day of destruction, and he shall be brought to the day of wrath.",
  "31": "Who shall reprove his way to his face? and who shall repay him what he hath done?",
  "32": "He shall be brought to the graves, and shall watch in the heap of the dead.",
  "33": "He hath been acceptable to the gravel of Cocytus, and he shall draw every man after him, and there are innumerable before him.",
  "34": "How then do ye comfort me in vain, whereas your answer is shewn to be repugnant to truth?"
 },
 "13": {
  "1": "Then Eliphaz, the Themanite, answered, and said:",
  "2": "Can man be compared with God, even though he were of perfect knowledge?",
  "3": "What doth it profit God if thou be just? or what dost thou give him if thy way be unspotted?",
  "4": "Shall he reprove thee for fear, and come with thee into judgment:",
  "5": "And not for thy manifold wickedness, and thy infinite iniquities?",
  "6": "For thou hast taken away the pledge of thy brethren without cause, and stript the naked of their clothing.",
  "7": "Thou hast not given water to the weary, thou hast withdrawn bread from the hungry.",
  "8": "In the strength of thy arm thou didst possess the land, and, being the most mighty, thou heldest it.",
  "9": "Thou hast sent widows away empty, and the arms of the fatherless thou hast broken in pieces.",
  "10": "Therefore art thou surrounded with snares, and sudden fear troubleth thee.",
  "11": "And didst thou think that thou shouldst not see darkness, and that thou shouldst not be covered with the violence of overflowing waters?",
  "12": "Dost not thou think that God is higher than heaven, and is elevated above the height of the stars?",
  "13": "And thou sayst: What doth God know? and he judgeth as it were through a mist.",
  "14": "The clouds are his covert, and he doth not consider our things, and he walketh about the poles of heaven.",
  "15": "Dost thou desire to keep the path of ages, which wicked men have trodden?",
  "16": "Who were taken away before their time, and a flood hath overthrown their foundation:",
  "17": "Who said to God: Depart from us: and looked upon the Almighty as if he could do nothing:",
  "18": "Whereas he had filled their houses with good things: whose way of thinking be far from me.",
  "19": "*The just shall see, and shall rejoice, and the innocent shall laugh them to scorn.",
  "20": "Is not their exaltation cut down, and hath not fire devoured the remnants of them?",
  "21": "Submit thyself then to him, and be at peace: and thereby thou shalt have the best fruits.",
  "22": "Receive the law of his mouth, and lay up his words in thy heart.",
  "23": "If thou wilt return to the Almighty, thou shalt be built up, and shalt put away iniquity far from thy tabernacle.",
  "24": "He shall give for earth flint, and for flint torrents of gold.",
  "25": "And the Almighty shall be against thy enemies, and silver shall be heaped together for thee.",
  "26": "Then shalt thou abound in delights in the Almighty, and shalt lift up thy face to God.",
  "27": "Thou shalt pray to him, and he will hear thee, and thou shalt pay vows.",
  "28": "Thou shalt decree a thing, and it I shall come to thee, and light shall shine in thy ways.",
  "29": "*For he that hath been humbled, shall be in glory: and he that shall bow down his eyes, he shall be saved.",
  "30": "The innocent shall be saved, and he shall be saved by the cleanness of his hands."
 },
 "14": {
  "19": "Times are not hid from the Almighty: but they that know him, know not his days.",
  "20": "Some have removed land-marks, have taken away flocks by force, and fed them.",
  "21": "They have driven away the ass of the fatherless, and have taken away the widow's ox for a pledge.",
  "22": "They have overturned the way of the poor, and have oppressed together the meek of the earth.",
  "23": "Others, like wild asses in the desert, go forth to their work: by watching for a prey, they get bread for their children.",
  "24": "They reap the field that is not their own, and gather the vintage of his vineyard whom by violence they have oppressed.",
  "25": "They send men away naked, taking away their clothes who have no covering in the cold:",
  "26": "Who are wet with the showers of the mountains, and having no covering, embrace the stones.",
  "27": "They have violently robbed the fatherless, and stript the poor common people.",
  "28": "From the naked, and them that go without clothing, and from the hungry, they have taken away the ears of corn.",
  "29": "They have taken their rest at noon among the stores of them who, after having trodden the wine-presses, suffer thirst.",
  "30": "Out of the cities they have made men to groan, and the soul of the wounded hath cried out, and God doth not suffer it to pass unrevenged.",
  "31": "They have been rebellious to the light, they have not known his ways, neither have they returned by his paths.",
  "32": "The murderer riseth at the very break of day, he killeth the needy, and the poor man: but in the night he will be as a thief.",
  "33": "The eye of the adulterer observeth darkness, saying: No eye shall see me: and he will cover his face.",
  "34": "He diggeth through houses in the dark, as in the day they had appointed for themselves, and they have not known the light.",
  "35": "If the morning suddenly appear, it is to them the shadow of death: and they walk in darkness as if it were in light.",
  "36": "He is light upon the face of the water: cursed be his portion on the earth; let him not walk by the way of the vineyards.",
  "37": "Let him pass from the snow waters to excessive heat, and his sin even to hell.",
  "38": "Let mercy forget him: may worms be his sweetness: let him be remembered no more, but be broken in pieces as an unfruitful tree.",
  "39": "For he hath fed the barren that beareth not, and to the widow he hath done no good.",
  "40": "He hath pulled down the strong by his might: and when he standeth up, he shall not trust to his life.",
  "41": "*God hath given him place for penance, and he abuseth it unto pride: but his eyes are upon his ways.",
  "42": "They are lifted up for a little while and shall not stand, and shall be brought down as all things, and shall be taken away, and as the tops of the ears of corn they shall be broken.",
  "43": "And if it be not so, who can convince me that I have lied, and set my words before God?"
 },
 "15": {
  "23": "Job also added, taking up his parable, and said:",
  "24": "As God liveth, who hath taken away my judgment, and the Almighty, who hath brought my soul to bitterness,",
  "25": "As long as breath remaineth in me, and the Spirit of God in my nostrils,",
  "26": "My lips shall not speak iniquity, neither shall my tongue contrive lying.",
  "27": "God forbid that I should judge you to be just: till I die I will not depart from my innocence.",
  "28": "My justification, which I have begun to hold, I will not forsake: for my heart doth not reprehend me in all my life.",
  "29": "Let my enemy be as the ungodly, and my adversary as the wicked one.",
  "30": "For what is the hope of the hypocrite, if through covetousness he take by violence, and God deliver not his soul?",
  "31": "Will God hear his cry, when distress shall come upon him?",
  "32": "Or can he delight himself in the Almighty, and call upon God at all times?",
  "33": "I will teach you by the hand of God, what the Almighty hath, and I will not conceal it.",
  "34": "Behold you all know it, and why do you speak vain things without cause?",
  "35": "This is the portion of a wicked man with God, and the inheritance of the violent, which they shall receive of the Almighty.",
  "36": "If his sons be multiplied, they shall be for the sword, and his grandsons shall not be filled with bread.",
  "37": "They that shall remain of him, shall be buried in death, and his widows shall not weep.",
  "38": "If he shall heap together silver as earth, and prepare raiment as clay:",
  "39": "He shall prepare indeed, but the just man shall be clothed with it: and the innocent shall divide the silver.",
  "40": "He hath built his house as a moth, and as a keeper he hath made a booth.",
  "41": "*The rich man when he shall sleep shall take away nothing with him: he shall open his eyes and find nothing.",
  "42": "Poverty, like water, shall take hold on him; a tempest shall oppress him in the night.",
  "43": "A burning wind shall take him up, and carry him away, and as a whirlwind shall snatch him from his place.",
  "44": "And he shall cast upon him, and shall not spare: out of his hand he would willingly flee.",
  "45": "He shall clasp his hands upon him, and shall hiss at him, beholding his place."
 },
 "16": {
  "1": "Silver hath beginnings of its veins, and gold hath a place, wherein it is melted.",
  "2": "Iron is taken out of the earth, and stone melted with heat is turned into brass.",
  "3": "He hath set a time for darkness, and the end of all things he considereth, the stone also that is in the dark, and the shadow of death.",
  "4": "The flood divideth from the people that are on their journey, those whom the foot of the needy man hath forgotten, and who cannot be come at.",
  "5": "The land, out of which bread grew in its place, hath been overturned with fire.",
  "6": "The stones of it are the place of sapphires, and the clods of it are gold.",
  "7": "The bird hath not known the path, neither hath the eye of the vulture beheld it.",
  "8": "The children of the merchants have not trodden it, neither hath the lioness passed by it.",
  "9": "He hath stretched forth his hand to the flint, he hath overturned mountains from the roots.",
  "10": "In the rocks he hath cut out rivers, and his eye hath seen every precious thing.",
  "11": "The depths also of rivers he hath searched, and hidden things he hath brought forth to light.",
  "12": "But where is wisdom to be found, and where is the place of understanding?",
  "13": "Man knoweth not the price thereof, neither is it found in the land of them that live in delights.",
  "14": "The depth saith: It is not in me: and the sea saith: It is not with me.",
  "15": "*The finest gold shall not purchase it, neither shall silver be weighed in exchange for it",
  "16": "It shall not be compared with the dyed colours of India, or with the most precious stone sardonyx, or the sapphire.",
  "17": "Gold or crystal cannot equal it, neither shall any vessels of gold be changed for it.",
  "18": "High and eminent things shall not be mentioned in comparison of it: but wisdom is drawn out of secret places.",
  "19": "The topaz of Ethiopia shall not be equal to it, neither shall it be compared to the cleanest dying.",
  "20": "Whence then cometh wisdom? and where is the place of understanding?",
  "21": "It is hid from the eyes of all living, and the fowls of the air know it not.",
  "22": "Destruction and death have said: With our ears we have heard the fame thereof.",
  "23": "God understandeth the way of it, and he knoweth the place thereof.",
  "24": "For he beholdeth the ends of the world: and looketh on all things that are under heaven.",
  "25": "Who made a weight for the winds, and weighed the waters by measure.",
  "26": "When he gave a law for the rain, and a way for the sounding storms.",
  "27": "Then he saw it, and declared, and prepared, and searched it.",
  "28": "And he said to man: Behold the fear of the Lord, that is wisdom: and to depart from evil, is understanding."
 },
 "17": {
  "158": "And Eliu continued his discourse, and said:",
  "159": "Hear ye, wise men, my words, and ye learned, hearken to me:",
  "160": "*For the ear trieth words, and the mouth discerneth meats by the taste.",
  "161": "Let us choose to us judgment, and let us see among ourselves what is the best.",
  "162": "For Job hath said: I am just, and God hath overthrown my judgment.",
  "163": "For in judging me there is a lie: my arrow is violent without any sin.",
  "164": "What man is there like Job, who drinketh up scorning like water?",
  "165": "Who goeth in company with them that work iniquity, and walketh with wicked men?",
  "166": "For he hath said: Man shall not please God, although he run with him.",
  "167": "Therefore, ye men of understanding, hear me: far from God be wickedness, and iniquity from the Almighty.",
  "168": "For he will render to a man his work, and according to the ways of every one he will reward them.",
  "169": "For, in very deed, God will not condemn without cause, neither will the Almighty pervert judgment.",
  "170": "What other hath he appointed over the earth? or whom hath he set over the world which he made?",
  "171": "If he turn his heart to him, he shall draw his spirit and breath unto himself.",
  "172": "All flesh shall perish together, and man shall return into ashes.",
  "173": "If then thou hast understanding, hear what is said, and hearken to the voice of my words.",
  "174": "Can he be healed that loveth not judgment? and how dost thou so far condemn him that is just?",
  "175": "Who saith to the king: Thou art an apostate: who calleth rulers ungodly:",
  "176": "*Who accepteth not the persons of princes: nor hath regarded the tyrant, when he contended against the poor man: for all are the work of his hands.",
  "177": "They shall suddenly die, and the people shall be troubled at midnight, and they shall pass, and take away the violent without hand.",
  "178": "For his eyes are upon the ways of men, and he considereth all their steps.",
  "179": "There is no darkness, and there is no shadow of death, where they may be hid who work iniquity.",
  "180": "For it is no longer in the power of man to enter into judgment with God.",
  "181": "He shall break in pieces many and innumerable, and shall make others to stand in their stead.",
  "182": "For he knoweth their works: and therefore he shall bring night on them, and they shall be destroyed.",
  "183": "He hath struck them as being wicked, in open sight.",
  "184": "Who, as it were on purpose, have revolted from him, and would not understand all his ways:",
  "185": "So that they caused the cry of the needy to come to him, and he heard the voice of the poor.",
  "186": "For when he granteth peace, who is there that can condemn? When he hideth his countenance, who is there that can behold him, whether it regard nations, or all men?",
  "187": "Who maketh a man that is a hypocrite to reign for the sins of the people?",
  "188": "Seeing then I have spoken of God, I will not hinder thee in thy turn.",
  "189": "If I have erred, teach thou me: if I have spoken iniquity, I will add no more.",
  "190": "Doth God require it of thee, because it hath displeased thee? for thou begannest to speak, and not I: but if thou know any thing better, speak.",
  "191": "Let men of understanding speak to me, and let a wise man hearken to me.",
  "192": "But Job hath spoken foolishly, and his words sound not discipline.",
  "193": "My father, let Job be tried even to the end: cease not from the man of iniquity.",
  "194": "Because he addeth blasphemy upon his sins, let him be tied fast in the mean time among us: and then let him provoke God to judgment with his speeches."
 },
 "18": {
  "77": "Then the Lord answered Job out of a whirlwind, and said:",
  "78": "Who is this that wrappeth up sentences in unskilful words?",
  "79": "Gird up thy loins like a man: I will ask thee, and answer thou me.",
  "80": "Where wast thou when I laid the foundations of the earth? tell me, if thou hast understanding.",
  "81": "Who hath laid the measures thereof, if thou knowest? or who hath stretched the line upon it?",
  "82": "Upon what are its bases grounded? or who laid the corner-stone thereof,",
  "83": "When the morning stars praised me together, and all the sons of God made a joyful melody?",
  "84": "Who shut up the sea with doors, when it broke forth as issuing out of the womb:",
  "85": "When I made a cloud the garment thereof, and wrapped it in a mist, as in swaddling bands?",
  "86": "I set my bounds around it, and made it bars and doors;",
  "87": "And I said: Hitherto thou shalt come, and shalt go no further, and here thou shalt break thy swelling waves.",
  "88": "Didst thou since thy birth command the morning, and shew the dawning of the day its place?",
  "89": "And didst thou hold the extremities of the earth, shaking them, and hast thou shaken the ungodly out of it?",
  "90": "The seal shall be restored as clay, and shall stand as a garment:",
  "91": "From the wicked their light shall be taken away, and the high arm shall be broken.",
  "92": "Hast thou entered into the depths of the sea, and walked in the lowest parts of the deep?",
  "93": "Have the gates of death been opened to thee, and hast thou seen the darksome doors?",
  "94": "Hast thou considered the breadth of the earth? tell me, if thou knowest all things?",
  "95": "Where is the way where light dwelleth? and where is the place of darkness?",
  "96": "That thou mayst bring every thing to its own bounds, and understand the paths of the house thereof.",
  "97": "Didst thou know then that thou shouldst be born? and didst thou know the number of thy days?",
  "98": "Hast thou entered into the storehouses of the snow, or has thou beheld the treasures of the hail:",
  "99": "Which I have prepared for the time of the enemy, against the day of battle and war?",
  "100": "By what way is the light spread, and heat divided upon the earth?",
  "101": "Who gave a course to violent showers, or a way for noisy thunder:",
  "102": "That it should rain on the earth without man in the wilderness, where no mortal dwelleth:",
  "103": "That it should fill the desert and desolate land, and should bring forth green grass?",
  "104": "Who is the father of rain? or who begot the drops of dew?",
  "105": "Out of whose womb came the ice? and the frost from heaven, who hath gendered it?",
  "106": "The waters are hardened like a stone, and the surface of the deep is congealed.",
  "107": "Shalt thou be able to join together the shining stars, the Pleiades, or canst thou stop the turning about of Arcturus?",
  "108": "Canst thou bring forth the day-star in its time, and make the evening-star to rise upon the children of the earth?",
  "109": "Dost thou know the order of heaven, and canst thou set down the reason thereof on the earth?",
  "110": "Canst thou lift up thy voice to the clouds, that an abundance of waters may cover thee?",
  "111": "Canst thou send lightnings, and will they go, and will they return and say to thee: Here we are?",
  "112": "Who hath put wisdom in the heart of man? or who gave the cock understanding?",
  "113": "Who can declare the order of the heavens, or who can make the harmony of heaven to sleep?",
  "114": "When was the dust poured on the earth, and the clods fastened together?",
  "115": "Wilt thou take the prey for the lioness, and satisfy the appetite of her whelps,",
  "116": "When they couch in the dens, and lie in wait in holes?",
  "117": "*Who provideth food for the raven, when her young ones cry to God, wandering about, because they have no meat?"
 },
 "19": {
  "93": "Then Job answered the Lord, and said:",
  "94": "I know that thou canst do all things, and no thought is hid from thee.",
  "95": "Who is this that hideth counsel without knowledge? Therefore I have spoken unwisely, and things that above measure exceeded my knowledge.",
  "96": "Hear, and I will speak: I will ask thee, and do thou tell me.",
  "97": "With the hearing of the ear, I have heard thee, but now my eye seeth thee.",
  "98": "Therefore, I reprehend myself, and do penance in dust and ashes.",
  "99": "And after the Lord had spoken these words to Job, he said to Eliphaz, the Themanite: My wrath is kindled against thee, and against thy two friends, because you have not spoken the thing that is right before me, as my servant, Job, hath.",
  "100": "Take unto you, therefore, seven oxen, and seven rams, and go to my servant, Job, and offer for yourselves a holocaust: and my servant, Job, shall pray for you: his face I will accept, that folly be not imputed to you: for you have not spoken right things before me, as my servant Job hath.",
  "101": "So Eliphaz, the Themanite, and Baldad, the Suhite, and Sophar, the Naamathite, went, and did as the Lord had spoken to them, and the Lord accepted the face of Job.",
  "102": "The Lord also was turned at the penance of Job, when he prayed for his friends. And the Lord gave Job twice as much as he had before.",
  "103": "And all his brethren came to him, and all his sisters, and all that knew him before, and they eat bread with him in his house: and bemoaned him, and comforted him upon all the evil that God had brought upon him. And every man gave him one ewe, and one ear-ring of gold.",
  "104": "And the Lord blessed the latter end of Job more than his beginning. And he had fourteen thousand sheep, and six thousand camels, and a thousand yoke of oxen, and a thousand she-asses.",
  "105": "And he had seven sons, and three daughters.",
  "106": "And he called the names of one, Dies, and the name of the second, Cassia, and the name of the third, Cornustibii.",
  "107": "And there were not found in all the earth women so beautiful as the daughters of Job: and their father gave them inheritance among their brethren.",
  "108": "And Job lived after these things, a hundred and forty years, and he saw his children, and his children's children, unto the fourth generation, and he died an old man, and full of days."
 }
}